<?php
// Heading
$_['heading_title']  = 'Обратный звонок';

// Text
$_['text_name']  		 = 'Имя: ';
$_['text_phone']     = 'Телефон: ';
$_['text_enquiry']   = 'Комментарий: ';
$_['text_success']   = 'Спасибо! Ваша заявка успешно отправлена! В ближайшее время с вами свяжется наш менеджер';
$_['button_submit']  = 'Заказать звонок';

// Entry
$_['entry_name']     = 'Ваше имя';
$_['entry_phone']    = 'Ваш телефон';
$_['entry_enquiry']  = 'Ваш комментарий, если требуется';
$_['entry_captcha']  = 'Введите код, указанный на картинке';

// Email
$_['email_subject']  = 'Заказ обратного звонка от %s';



// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_phone']    = 'Телефон должен быть от 3 до 20 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';


