<?php
// Heading
$_['heading_title']                = 'Авторизация';

// Text
$_['text_account']				   = 'Личный rабинет';
$_['text_login']                   = 'Авторизация';
$_['text_new_customer']            = 'Новый пользователь';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = 'Регистрируясь на нашем сайте вы соглашаетесь с 
условиями работы сайта‚ способах оплаты‚ доставки и обработки ваших личных данных. Подробнее с 
условиями выможете ознакомиться ';
$_['text_returning_customer']      = 'Я уже зарегистрирован';
$_['text_i_am_returning_customer'] = 'Авторизация';
$_['text_forgotten']               = 'Забыли пароль?';

// Entry
$_['entry_email']                  = 'E-Mail:';
$_['entry_password']               = 'Пароль:';

// Error
$_['error_login']                  = 'Неправильно заполнены поля E-Mail и/или пароль!';
$_['error_attempts']               = 'Внимание: Вы превысили допустимое количество попыток входа в систему. Пожалуйста, попробуйте через час.';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
