<?php
// Text
$_['text_order_description'] 			= 'Заказ №%d (%s %s). %s';
$_['text_error_description'] 			= '<strong>Ошибка:</strong> %s (%s).';
$_['text_status_description'] 		= 'Заказ №%s: %s.';

// Order statuses
$_['order_status_0'] =  'Заказ зарегистрирован, но не оплачен';
$_['order_status_1'] =  'Предавторизованная сумма захолдирована (для двухстадийны платежей)';
$_['order_status_2'] =  'Проведена полная авторизация суммы заказа';
$_['order_status_3'] =  'Авторизация отменена';
$_['order_status_4'] =  'По транзакции была проведена операция возврата';
$_['order_status_5'] =  'Инициирована авторизация через ACS банка-эмитента';
$_['order_status_6'] =  'Авторизация отклонена';
